{
    "Adversity":[
        {
            "Quote":"“I judge you unfortunate because you have never lived through misfortune. You have passed through life without an opponent—no one can ever know what you are capable of, not even you.”",
            "Author":"-Seneca"
        },
        {
            "Quote": "Time is like a river made up of the events which happen, and a violent stream; for as soon as a thing has been seen, it is carried away, and another comes in its place, and this will be carried away too.",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"Look back over the past, with its changing empires that rose and fell, and you can foresee the future too.",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"No great thing is created suddenly, any more than a bunch of grapes or a fig. If you tell me that you desire a fig, I answer that there must be time. Let it first blossom, then bear fruit, then ripen.",
            "Author":"-Seneca"
        },
        {
            "Quote":"A gem cannot be polished without friction, nor a man without trials.",
            "Author":"-Seneca"
        },
        {
            "Quote":"It’s not because things are difficult that we dare not venture. It’s because we dare not venture that they are difficult.",
            "Author":"-Seneca"
        },
        {
            "Quote":"Because a thing seems difficult for you, do not think it impossible for anyone to accomplish.",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"Difficulty shows what men are. Therefore when a difficulty falls upon you, remember that God, like a trainer of wrestlers, has matched you with a rough young man. Why? So that you may become an Olympic conqueror, but it is not accomplished without sweat.",
            "Author":"-Epictetus"
        },
        {
            "Quote":"You shouldn't give circumstances the power to rouse anger, for they don't care at all.",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"Sometimes even to live is an act of courage.",
            "Author":"-Seneca"
        },
        {
            "Quote":"Dig deep within yourself, for there is a foundation of goodness every ready to flow if you will keep digging",
            "Author":"-Marcus Aurelius"
        }
    ],

    "Mortality": [
        {
            "Quote":"“You could leave life right now. Let that determine what you do and say and think.”",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"“Think of the life you have lived until now as over and, as a dead man, see what’s left as a bonus and live it according to Nature. Love the hand that fate deals you and play it as your own, for what could be more fitting?” ",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"“How long are you going to wait before you demand the best for yourself?” ",
            "Author":"-Epictetus"
        },
        {
            "Quote": "To live the good life: We have the potential for it. If we can learn to be indifferent to what makes no difference.",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"“He who fears death will never do anything worth of a man who is alive.”",
            "Author":"-Seneca"
        },
        {
            "Quote":"Begin at once to live, and count each separate day as a separate life.",
            "Author":"-Seneca"
        },
        {
            "Quote":"Silence is the lesson learned from the many sufferings of life.",
            "Author":"-Seneca"
        },
        {
            "Quote":"When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love.",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"“Waste no more time arguing what a good man should be. Be One.” ",
            "Author":"-Marcus Aurelius"
        }
    ],

    "MentalWellness": [
        {
            "Quote":"“The chief task in life is simply this: to identify and separate matters so that I can say clearly to myself which are externals not under my control, and which have to do with the choices I actually control. Where then do I look for good and evil? Not to uncontrollable externals, but within myself to the choices that are my own…”",
            "Author":"-Epictetus"
        },
        {
            "Quote": "We suffer more often in imagination than in reality.",
            "Author":"-Seneca"
        },
        {
            "Quote":"“Choose not to be harmed — and you won’t feel harmed. Don’t feel harmed — and you haven’t been.”",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"“The best revenge is not to be like your enemy.” ",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"The mind that is anxious about future events is miserable.",
            "Author":"-Seneca"
        },
        {
            "Quote":"The best revenge is not to be like your enemy.",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"“It never ceases to amaze me: we all love ourselves more than other people, but care more about their opinion than our own.” ",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"A real man doesn't give way to anger & discontent & such a person has strength, courage & endurance unlike the angry and complaining.",
            "Author":"-Marcus Aurelius"
        },
        {
            "Quote":"“It’s time you realized that you have something in you more powerful and miraculous than the things that affect you and make you dance like a puppet.” ",
            "Author":"-Marcus Aurelius"
        }
    ]


}