{
    "Adversity":[
        {
            "Quote":"Time is like a river made up of the events which happen, and a violent stream; for as soon as a thing has been seen, it is carried away, and another comes in its place, and this will be carried away too.",
            "Author":"Marcus Aurelius"
        },
        {
            "Quote":"Look back over the past, with its changing empires that rose and fell, and you can foresee the future too.",
            "Author":"Marcus Aurelius"
        },
        {
            "Quote":"No great thing is created suddenly, any more than a bunch of grapes or a fig. If you tell me that you desire a fig, I answer that there must be time. Let it first blossom, then bear fruit, then ripen.",
            "Author":"Seneca"
        },
        {
            "Quote":"A gem cannot be polished without friction, nor a man without trials.",
            "Author":"Seneca"
        },
        {
            "Quote":"It’s not because things are difficult that we dare not venture. It’s because we dare not venture that they are difficult.",
            "Author":"Seneca"
        },
        {
            "Quote":"Because a thing seems difficult for you, do not think it impossible for anyone to accomplish.",
            "Author":"Marcus Aurelius"
        },
        {
            "Quote":"Difficulty shows what men are. Therefore when a difficulty falls upon you, remember that God, like a trainer of wrestlers, has matched you with a rough young man. Why? So that you may become an Olympic conqueror, but it is not accomplished without sweat.",
            "Author":"Epictetus"
        },
        {
            "Quote":"You shouldn't give circumstances the power to rouse anger, for they don't care at all.",
            "Author":"Marcus Aurelius"
        },
        {
            "Quote":"Sometimes even to live is an act of courage.",
            "Author":"Seneca"
        },
        {
            "Quote":"Dig deep within yourself, for there is a foundation of goodness every ready to flow if you will keep digging",
            "Author":"Marcus Aurelius"
        }
    ],

    "Mortality": [
        {
            "Quote": "To live the good life: We have the potential for it. If we can learn to be indifferent to what makes no difference.",
            "Author":"Marcus Aurelius"
        },
        {
            "Quote":"Begin at once to live, and count each separate day as a separate life.",
            "Author":"Seneca"
        },
        {
            "Quote":"Silence is the lesson learned from the many sufferings of life.",
            "Author":"Seneca"
        },
        {
            "Quote":"When you arise in the morning, think of what a precious privilege it is to be alive - to breathe, to think, to enjoy, to love.",
            "Author":"Marcus Aurelius"
        }
    ],

    "Mental Wellness": [
        {
            "Quote": "We suffer more often in imagination than in reality.",
            "Author":"Seneca"
        },
        {
            "Quote":"The mind that is anxious about future events is miserable.",
            "Author":"Seneca"
        },
        {
            "Quote":"The best revenge is not to be like your enemy.",
            "Author":"Marcus Aurelius"
        },
        {
            "Quote":"We suffer more often in imagination than in reality",
            "Author":"Seneca"
        },
        {
            "Quote":"A real man doesn't give way to anger & discontent & such a person has strength, courage & endurance unlike the angry and complaining.",
            "Author":"Marcus Aurelius"
        }
    ]


}